Revit 2021.1 API
SymbolTypeId.MSup3PerKN Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MSup3PerKN { get; }
Visual Basic
Public Shared ReadOnly Property MSup3PerKN As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MSup3PerKN {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace